Repository: sangnt-rule/watch
Catalog: data/locales/admin/common.tmx
Source language: vi
Languages: en

source: LỖI
en: Error

source: dòng(s)
en: row(s)

source: Ngày tạo
en: Created At

source: Cập nhật lúc
en: Updated At

source: Cập nhật
en: Edit

source: Chọn tất cả
en: Select All

source: Tìm kiếm
en: Search

source: Tình trạng
en: Status

source: Cập nhật hàng loạt
en: Manual update

source: + Chọn
en: + Choose

source: CHÚ Ý
en: WARNING

source: Thứ tự
en: Priority

source: HƯỚNG DẪN
en: INSTRUCTION

source: Thêm mới
en: Add new

source: Tạo bởi
en: Created By

source: Tiêu đề
en: Title

source: Nội dung
en: Content

source: Dữ liệu sẽ càng <strong>ưu tiên hiển thị</strong> với giá trị <strong>càng lớn</strong>.
en: The data will be prioritized with the higher value.

source: Mô tả ngắn
en: Sub Content

source: Hình ảnh
en: Image

source: Danh mục
en: Category

source: Trang chủ
en: Homepage

source: Hiển thị trang chủ
en: Display on Homepage

source: Ngừng hiển thị trang chủ
en: Do not display on Homepage

source: Tập tin tải lên không hợp lệ. Vui lòng điều chỉnh.
en: Uploaded file is not valid. Please double check.

source: Địa chỉ
en: Address

source: Trang web
en: Website

source: Thông tin này sẽ hiển thị ở trang chủ nếu bạn chọn thuộc tính <strong>"Trang chủ"</strong> cho đơn vị dữ liệu này.
en: This content would be display on home page if you set <strong>"Homepage"</strong> for this data

source: Câu hỏi
en: Question

source: Trả lời
en: Answer

source: Danh mục con
en: Sub Category

source: Bài viết
en: Post

source: Hết hạn
en: Expired At

source: Họ và Tên
en: Full Name

source: Điện thoại
en: Phone

source: Phản hồi
en: Replied

source: Kích thước yêu cầu <strong>530 x 356</strong>
en: Dimension regular <strong>530 x 356</strong>

source: Kích thước yêu cầu <strong>1903 x 700</strong>
en: Dimension regular <strong>1903 x 700</strong>

source: Kích thước yêu cầu <strong>1903 x 502</strong>
en: Dimension regular <strong>1903 x 502</strong>

source: Ngày đua
en: Schedule date

source: Ngày diễn ra sự kiện
en: Event date
